/* No comment provided by engineer. */
"6to4 relay" = "6naar4 omleiding";

/* No comment provided by engineer. */
"AirPort Connected" = "AirPort verbonden";

/* No comment provided by engineer. */
"Airport connected" = "Airport verbonden";

/* No comment provided by engineer. */
"Airport disconnected" = "AirPort niet meer verbonden";

/* No comment provided by engineer. */
"AirPort Disconnected" = "AirPort niet meer verbonden";

/* No comment provided by engineer. */
"Battery charging..." = "Batterij laadt op...";

/* No comment provided by engineer. */
"Benchmark" = "Meting";

/* No comment provided by engineer. */
"Bluetooth Connection" = "Bluetooth-verbinding";

/* No comment provided by engineer. */
"Bluetooth Device Connected" = "Bluetooth-apparaat verbonden";

/* No comment provided by engineer. */
"Bluetooth Device Disconnected" = "Bluetooth-apparaat niet meer verbonden";

/* No comment provided by engineer. */
"Bluetooth Disconnection" = "Bluetooth-verbinding verbroken";

/* No comment provided by engineer. */
"Current charge: %d%%" = "Huidige lading: %d%%";

/* No comment provided by engineer. */
"Ethernet activated" = "Ethernet geactiveerd";

/* No comment provided by engineer. */
"Ethernet deactivated" = "Ethernet gedeactiveerd";

/* No comment provided by engineer. */
"FireWire Connection" = "FireWire-verbinding";

/* No comment provided by engineer. */
"FireWire Device Connected" = "FireWire-apparaat verbonden";

/* No comment provided by engineer. */
"FireWire Device Disconnected" = "FireWire-apparaat niet meer verbonden";

/* No comment provided by engineer. */
"FireWire Disconnection" = "Firewire verbinding verbroken";

/* No comment provided by engineer. */
"Interface:\ten0" = "Interface:\ten0";

/* The %@ will be replaced by a description of the Ethernet media such as '100BT/full-duplex' */
"Interface:\ten0\nMedia:\t%@" = "Interface:\ten0\nMedia:\t%@";

/* No comment provided by engineer. */
"IP Acquired" = "IP opgehaald";

/* No comment provided by engineer. */
"IP address acquired" = "IP-adres opgehaald";

/* No comment provided by engineer. */
"IP address released" = "IP-adres vrijgegeven";

/* No comment provided by engineer. */
"IP Released" = "IP vrijgegeven";

/* No comment provided by engineer. */
"Joined network.\nSSID:\t\t%@\nBSSID:\t%02X:%02X:%02X:%02X:%02X:%02X" = "Aangemeld bij netwerk.\nSSID:\t\t%1$@\nBSSID:\t%2$X:%3$X:%4$X:%5$X:%6$X:%7$X";

/* No comment provided by engineer. */
"Left network %@." = "Netwerk verlaten %@.";

/* No comment provided by engineer. */
"Link-local" = "Link-lokaal";

/* No comment provided by engineer. */
"Loopback" = "Loopback";

/* No comment provided by engineer. */
"Network Link Down" = "Netwerkverbinding verbroken";

/* No comment provided by engineer. */
"Network Link Up" = "Netwerkverbinding beschikbaar";

/* No comment provided by engineer. */
"New primary IP: %@ (%@)" = "Nieuwe primaire IP: %1$@ (%2$@)";

/* No comment provided by engineer. */
"No IP address now" = "Momenteel geen IP-adres";

/* No comment provided by engineer. */
"On A/C power" = "Voeding: lichtnetadapter";

/* No comment provided by engineer. */
"On battery power" = "Voeding: batterij";

/* No comment provided by engineer. */
"On UPS power" = "Voeding: UPS";

/* No comment provided by engineer. */
"Private" = "Privaat";

/* No comment provided by engineer. */
"Public" = "Publiek";

/* No comment provided by engineer. */
"Reserved" = "Gereserveerd";

/* No comment provided by engineer. */
"Switched to A/C Power" = "Geschakeld naar lichtnetadapter";

/* No comment provided by engineer. */
"Switched to Battery Power" = "Geschakeld naar batterij";

/* No comment provided by engineer. */
"Switched to UPS Power" = "Geschakeld naar UPS";

/* No comment provided by engineer. */
"Sync finished" = "Synchronisatie voltooid";

/* No comment provided by engineer. */
"Sync started" = "Synchronisatie gestart";

/* No comment provided by engineer. */
"Test" = "Test";

/* No comment provided by engineer. */
"Time remaining: %i minutes" = "Resterende tijd: %i minuten";

/* No comment provided by engineer. */
"Time to charge: %i" = "Resterende oplaadtijd: %i";

/* No comment provided by engineer. */
"Unnamed FireWire Device" = "Naamloos FireWire-apparaat";

/* No comment provided by engineer. */
"USB 2.0 Bus" = "USB 2.0 bus";

/* No comment provided by engineer. */
"USB Bus" = "USB-bus";

/* No comment provided by engineer. */
"USB Connection" = "USB verbinding";

/* No comment provided by engineer. */
"USB Device Connected" = "USB-apparaat verbonden";

/* No comment provided by engineer. */
"USB Device Disconnected" = "USB-apparaat niet meer verbonden";

/* No comment provided by engineer. */
"USB Disconnection" = "USB niet meer verbonden";

/* No comment provided by engineer. */
"Volume Mounted" = "Volume geactiveerd";

/* No comment provided by engineer. */
"Volume Unmounted" = "Volume gedeactiveerd";